{
  "events": [
    {
      "name": "Conferencia de Tecnología 2023",
      "description": "Únete a nosotros para la Conferencia de Tecnología 2023, donde expertos destacados de la industria tecnológica discutirán las últimas tendencias en inteligencia artificial, blockchain y ciberseguridad. No te pierdas esta oportunidad de hacer networking con profesionales y obtener valiosas ideas sobre el futuro de la tecnología.",
      "date": "2023-10-15",
      "hour": "14:00",
      "img": "img0.porlomientras",
      "linkForm": "https://codedamn.com/news/web-development/top-10-vs-code-productivity-hacks-vs-code-tips-and-tricks",
      "hasLink": true,
      "id": 1
    },
    {
      "id": 2,
      "name": "Día de Presentación de Startups",
      "description": "¡El Día de Presentación de Startups ha llegado! Observa cómo los emprendedores aspirantes presentan sus ideas innovadoras a un panel de inversores experimentados. Tendrás la oportunidad de presenciar presentaciones revolucionarias y descubrir las startups que podrían cambiar el mundo.",
      "date": "2023-11-20",
      "hour": "16:30",
      "img": "evento2.jpg"
    },
    {
      "id": 3,
      "name": "Taller de Desarrollo Web",
      "description": "Únete a nosotros en un taller interactivo de desarrollo web. Aprende las últimas tecnologías web y las mejores prácticas de expertos de la industria. Ya seas un principiante o un desarrollador experimentado, este taller tiene algo para todos.",
      "date": "2023-12-05",
      "hour": "10:15",
      "img": "evento3.jpg"
    },
    {
      "id": 4,
      "name": "Cumbre de Ciencia de Datos",
      "description": "La Cumbre de Ciencia de Datos es tu oportunidad de sumergirte en el mundo del análisis de datos y el aprendizaje automático. Explora estudios de casos, participa en talleres prácticos y conéctate con profesionales de la ciencia de datos de todo el mundo.",
      "date": "2023-09-28",
      "hour": "09:30",
      "img": "evento4.jpg"
    },
    {
      "id": 5,
      "name": "Expo Ecológica",
      "description": "Descubre las últimas innovaciones en sostenibilidad en la Expo Ecológica. Explora productos ecológicos, asiste a sesiones informativas sobre la conservación del medio ambiente y aprende cómo puedes tener un impacto positivo en el planeta.",
      "date": "2023-10-10",
      "hour": "11:00",
      "img": "evento5.jpg"
    },
    {
      "name": "Apertura de Exposición de Arte",
      "description": "Únete a nosotros en la gran inauguración de nuestra exposición de arte que presenta obras de artistas reconocidos. Sumérgete en el mundo del arte y la cultura, y disfruta de una tarde de creatividad e inspiración.",
      "date": "2023-11-05",
      "hour": "20:01",
      "img": "img0.porlomientras",
      "linkForm": "",
      "hasLink": false,
      "id": 6
    },
    {
      "id": 7,
      "name": "Masterclass de Marketing Digital",
      "description": "Mejora tus habilidades de marketing digital en nuestra masterclass intensiva. Aprende estrategias de marketing en redes sociales, SEO, creación de contenido y más de expertos de la industria.",
      "date": "2023-12-15",
      "hour": "15:45",
      "img": "evento7.jpg"
    },
    {
      "id": 8,
      "name": "Retiro de Salud y Bienestar",
      "description": "Escapa del ajetreo y el bullicio de la vida diaria y recárgate en nuestro Retiro de Salud y Bienestar. Experimenta yoga, meditación y prácticas de bienestar holísticas en un entorno natural sereno.",
      "date": "2023-09-30",
      "hour": "08:00",
      "img": "evento8.jpg"
    },
    {
      "id": 9,
      "name": "Cumbre de Liderazgo Empresarial",
      "description": "Libera tu potencial de liderazgo en la Cumbre de Liderazgo Empresarial. Obtén ideas de líderes empresariales exitosos, participa en talleres de liderazgo y establece contactos con colegas de la industria.",
      "date": "2023-10-25",
      "hour": "13:30",
      "img": "evento9.jpg"
    },
    {
      "name": "Hugo's Talent",
      "description": "Taller para aprender Hugotrucos con Huguito.",
      "date": "2023-10-14",
      "hour": "08:45",
      "img": "img0.porlomientras",
      "linkForm": "huguito.com",
      "hasLink": true,
      "id": 11
    }
  ]
}